/* Localized versions of Info.plist keys */

CFBundleName = "Administração da energia";
CFBundleGetInfoString = "Plugin de gerenciamento de energia, © Copyright 2005-2017 HP Development Company, L.P.";
